/* Loading Status */
"Loading..." = "Loading...";

/* Pull down to refresh status */
"Pull down to refresh..." = "Pull down to refresh...";

/* Release to refresh status */
"Release to refresh..." = "Release to refresh...";

